"English - Universal" = "Английская - Универсальная";
"English - Universal Dark" = "Английская - Универсальная Тёмная";
"Russian - Universal" = "Русская - Универсальная";
"Russian - Universal Dark" = "Русская - Универсальная Тёмная";
